/**
 * @file speakContext.js
 * @author yhr
 * @version v1.0
 */
//寿险页面话术
speakContext = {
   "yyjh" : ["请在右手边标记处刷二代身份证或选择证件类型输入证件号码","将身份证放置在右手边标记处，或者输入其他证件类型和证件号码进行叫号吧","请刷身份证，或者输入证件类型和号码"],
   "fwxz" : ["请选择您需要办理的业务","请按屏幕提示选取服务","想办什么点什么，还可以多选喔"],
   "smewm" : ["请扫描二维码获取电子号","快掏出手机扫码获取电子号吧","一起掏出手机搞事情，扫码获取电子号吧"],
   "smewmwc":["您已成功扫描二维码,请保存好您手机上的取号截图","扫描成功，请前往二楼稍作等待","您已扫描成功，记得截图保存到手机"],
   "hdtj":["请左右滑动查看产品介绍","动动小手，滑动页面查看感兴趣的产品吧","平安最热门的产品都在这里啦，快来一睹究竟"],
   "khhd":["请左右滑动查看活动介绍","平安又推出了以下客户活动，快点击进入详情页面吧","听说这些活动客户们都喜欢，你看呢"],
   "blyw":["请选择您需要办理的业务","请按屏幕提示选取业务","想办什么点什么，还可以多选喔"],
 }
